
<div class="b2 article" id="article">
    <div class="tit">
        <h1>أسباب انتشار فيروس كورونا</h1>
    </div>
    <div class="cards">
        <div class="card">
            <div class="title">
                <h2>نقل العدوى البشرية</h2>
            </div>
            <div class="para">
                <img src="imgs/infection1.png" width="300px" alt="">
                <p>ينتقل فيروس كورونا أساسًا من شخص إلى آخر عبر قطرات الجسيمات التي يفرزها الشخص المصاب عند السعال أو العطس، ويمكن أيضًا أن ينتقل عبر ملامسة أسطح ملوثة ثم لمس الوجه. هذه الطرق البسيطة لنقل العدوى جعلت من الصعب التحكم في انتشار الفيروس.</p>
            </div>
        </div>
        <div class="card">
            <div class="title">
                <h2>التجمعات الكبيرة</h2>
            </div>
            <div class="para">
                <img src="imgs/audience.png" width="300px" alt="">
                <p>كانت التجمعات الكبيرة للأشخاص مثل الفعاليات الرياضية والحفلات والمهرجانات والتجمعات الدينية والاجتماعية من أكبر العوامل التي ساهمت في انتشار الفيروس بسرعة، حيث يزيد تواجد الأشخاص بكثافة عندما يكون أحدهم مصابًا يزيد من فرص انتقال العدوى.</p>
            </div>
        </div>
        <div class="card">
            <div class="title">
                <h2>السفر الدولي</h2>
            </div>
            <div class="para">
                <img src="imgs/fly.png" width="300px" alt="">
                <p>لم يكن الفيروس مقتصرًا على مناطق معينة، بل انتقل بسرعة إلى دول مختلفة عبر السفر الدولي، وهو ما ساهم في انتشاره العالمي بشكل كبير.</p>
            </div>
        </div>
        <div class="card">
            <div class="title">
                <h2>نقص التوعية الوقائية</h2>
            </div>
            <div class="para">
                <img src="imgs/infection2.png" width="300px" alt="">
                <p>في بداية انتشار الفيروس، كان هناك نقص في التوعية بخطورته وكيفية الوقاية منه، مما جعل الناس عرضة للإصابة بالفيروس بشكل أكبر.</p>
            </div>
        </div>
    </div>
</div>