<div class="b1 home" id="home">
            <div class="header">
                <div class="logo">
                    <img src="imgs/covid.png" width="50" alt="">
                    <span>فيروس كورونا</span>
                </div>
                <div class="list">
                    <ul>
                        <li><a href="#home">الرئيسية</a></li>
                        <li><a href="#article">مقالات</a></li>
                        <li><a href="#photo">صور</a></li>
                        <li><a href="#video">فيديوهات</a></li>
                        <li><a href="#table">إحصائيات</a></li>
                        <li><a href="#creators">المصممون</a></li>
                    </ul>
                </div>
            </div>
            <div class="home-main">
                <div class="text">
                    <h1>فيروس كورونا (كوفيد-19)</h1>
                    <p>
                    عندما ظهر فيروس كورونا المستجد لأول مرة في ديسمبر 2019 في مدينة ووهان بالصين، لم يكن أحد يتوقع الأثر الكبير الذي سيخلفه على العالم بأسره. بدأت هذه الجائحة بالانتشار بشكل سريع وواسع، مما أدى إلى تغيير جذري في حياة البشرية وتأثيراتها على جميع الجوانب الاقتصادية والاجتماعية والصحية. يعد فيروس كورونا تحديًا عالميًا لم يسبق له مثيل في العصر الحديث، مما دفع العلماء والباحثين والمجتمعات العالمية للبحث عن حلول فعالة للتصدي لهذا الوباء والحد من انتشاره. في هذا المقال، سنلقي نظرة عامة على ما هو فيروس كورونا، كيف انتشر، والتدابير التي اتخذت لمواجهته، بالإضافة إلى تأثيره على الصحة العامة والاقتصاد العالمي.
                    </p>
                </div>
                <div class="img">
                    <span><b>COVID-19</b></span>
                </div>
            </div>
        </div>