<div class="b6 table" id="table">

    <h1>إحصائيات حالات الوفيات في بعض الدول العربية</h1>

    <table>
        <tr> <!--اول صف-->
            <td>الدولة / العام</td>
            <td>2020</td>
            <td>2021</td>
            <td>2022</td>
        </tr>
        <tr> <!--تاني صف-->
            <td>مصر</td>
            <td>1000</td>
            <td>1500</td>
            <td>2300</td>
        </tr>
        <tr> <!--تالت صف-->
            <td>تونس</td>
            <td>500</td>
            <td>1700</td>
            <td>1200</td>
        </td>
        <tr> <!--رابع صف-->
            <td>المغرب</td>
            <td>750</td>
            <td>1320</td>
            <td>1265</td>
        </tr>
        <tr> <!--خامس صف-->
            <td>السعودية</td>
            <td>1020</td>
            <td>1750</td>
            <td>762</td>
        </tr>
        <tr> <!--سادس صف-->
            <td>اليمن</td>
            <td>1256</td>
            <td>1756</td>
            <td>653</td>
        </tr>
    </table>

</div>